Repository: Chemistry-E-Learning/E-Learning-iOS
Catalog: ChemistryAR/Resources/Localization/*.lproj/Localizable.strings
Languages: vi

# startButtonTitle
source: Start
vi: Bắt Đầu

# welcomeBackTitle
source: Welcome Back
vi: Xin Chào

# classProgramTitle
source: Class Programs
vi: Chương Trình Học

# branchesOfChemistryTitle
source: Branches Of Chemistry
vi: Các Phân Nhánh Hoá Học

# chemistryLawsTitle
source: Chemistry Laws
vi: Định Luật Hoá Học

# startReadingTitle
source: Start Reading
vi: Bắt đầu đọc

# chapterAttributeTitle
source: Chapter
vi: Chương

# chaptersAttributeTitle
source: Chapters
vi: Chương

# sectionsAttributeTitle
source: Sections
vi: Phần

# lessonAttributeTitle
source: Lesson
vi: Bài Học

# lessonsAttributeTitle
source: Lessons
vi: Bài Học

# timeAttributeTitle
source: mins
vi: phút

# classProgramAttributeTitle
source: Class Program
vi: Chương Trình Lớp

# radiationTitle
source: Radioactive
vi: Phóng xạ

# theoreticalElementTitle
source: Theoretical Element
vi: Nguyên tố Lý thuyết

# overviewTitle
source: Overview
vi: Tổng Quan

# natureTitle
source: Chemical Nature
vi: Tính Chất Hoá Học

# atomParametersTitle
source: Atom Parameters
vi: Thông Số Nguyên Tử

# englishNameTitle
source: English Name
vi: Tên Tiếng Anh

# descriptionTitle
source: Description
vi: Mô Tả

# periodTitle
source: Period
vi: Chu Kỳ

# groupTitle
source: Group
vi: Nhóm

# discoveredByTitle
source: Discovered By
vi: Khám Phá Bởi

# namedByTitle
source: Named By
vi: Được Đặt Tên Bởi

# structureTitle
source: Crystal Structure
vi: Cấu Trúc Tinh Thể

# standardStateTitle
source: Standard State
vi: Trạng thái tiêu chuẩn

# atomicMassTitle
source: Atomic Mass
vi: Khối Lượng Nguyên Tử

# densityTitle
source: Density
vi: Khối Lượng Riêng

# meltTitle
source: Melt Pointing
vi: Điểm Nóng Chảy

# boilTitle
source: Boil Pointing
vi: Độ Sôi

# molarHeatTitle
source: Molar Heat
vi: Nhiệt Mol

# electronConfigurationTitle
source: Electron Configuration
vi: Cấu Hình Electron

# chemotherapyTitle
source: Valence
vi: Hoá Trị

# spectralTitle
source: Light Spectrum
vi: Phổ Ánh Sáng

# electronAffinityTitle
source: Electron Affinity
vi: Ái Lực Điện

# electronegativityTitle
source: Electronegativity
vi: Độ Âm Điện

# ionizationEnergiesTitle
source: Ionization Energies
vi: Năng Lượng Ion Hoá

# chemistryTablesTitle
source: Chemistry Tables
vi: Bảng Hoá Học

# noReactionTitle
source: No Reaction
vi: Không Phản Ứng

# voltageTitle
source: Voltage
vi: Điện Áp

# newsChemistryTitle
source: Chemistry News
vi: Tin Mới Hoá Học

# allElementTitle
source: All Elements
vi: Tất cả các nguyên tố

# diatomicNonMetalTitle
source: Diatomic NonMetal
vi: Diatomic Phi Kim

# polyatomicNonMetalTitle
source: Polyatomic NonMetal
vi: Polyatomic Phi Kim

# alkaliTitle
source: Alkali
vi: Kim loại Kiềm

# alkaliEarthTitle
source: Alkali Earth
vi: Kim loại Kiềm Thổ

# transitionMetalTitle
source: Transition Metal
vi: Kim loại chuyển tiếp

# postTransitionMetalTitle
source: Post Transition Metal
vi: Chất Bán Dẫn

# metalloidTitle
source: Metalloid
vi: Á Kim

# nobleTitle
source: Noble
vi: Khí Trơ

source: Soluble
vi: Tan Trong Nước

source: Insoluble
vi: Không Tan

source: Slightly Soluble
vi: Ít Tan

source: Decomposes In Water
vi: Bị Thuỷ Phân

source: Unavailable Soluble
vi: Không Tồn Tại

# periodicTableTitle
source: Periodic Table
vi: Bảng Tuần Hoàn

# electrochemicalSeriesTitle
source: Electrochemical Series
vi: Dãy Điện Hoá

# solubilityTableTitle
source: Solubility Table
vi: Bảng Tính Tan

# experimentVideoTitle
source: Experiment Video
vi: Video Thí Nghiệm

# alkanePropertiesTitle
source: Alkane Properties
vi: Tính Chất Của Alkane

# hydrocarbonChainTitle
source: Hydrocarbon Chain
vi: Mạch Hydrocarbon

# arTitle
source: Augmented Reality
vi: Thực Tế Tăng Cường

# arDesc
source: Augmented reality technology helps students visualize configurations, experiments, and lessons.
vi: Công nghệ thực tế tăng cường giúp học sinh trực quan hoá các cấu hình, thí nghiệm và bài học.

# experimentPracticeTitle
source: Experiment Practice
vi: Thực Hành Thí Nghiệm

# experimentPracticeDesc
source: 2D experiments help students visualize and practice basic chemistry exercises.
vi: Thí nghiệm 2D giúp học sinh có thể hình dung và thực hành các bài thực hành hoá học căn bản.

# additionalKnowledgeTitle
source: Additional Knowledge
vi: Kiến Thức Bổ Trợ

# additionalKnowledgeDesc
source: Additional knowledge around chemistry helps students love and be more passionate about chemistry.
vi: Các kiến thức bổ trợ xoay quanh hoá học giúp học sinh yêu thích và đam mê việc học hoá hơn.
